export const arrayWithNames = [
    'Mini Cooper',
    'Mercedes V-class',
    'Vw Jetta',
    'Daihatsu Terios',
];

export const arrayWithDrivers = [
    'Валера',
    'Влад',
    'Антон',
    'Андрій',
    'Олексій',
    'Євген',
];

export const paragraphs = [
    `Зустрічайте Валеру, інструктора з
    водіння, який є настільки спокійним та
    досвідченим, що навіть льодяники у спеку
    заздрять його холоднокровності.
    <br />
    Його 15-річний стаж водіння на всіх
    автомобілях категорії B дозволив йому
    стати справжнім теоретиком на колесах.
    <br />
    У вільний час Валера займається бойовими
    мистецтвами, щоб його учні почували себе
    завжди в безпеці.
    <br />
    Він також навчить вас, як не втрачати
    голову в стресових ситуаціях на дорозі,
    і можливо, навіть як застосовувати
    бойові прийоми у боротьбі із заторами!`,

    `Влад - володар доріг зі спортивним
    досвідом, і, зважаючи на це, можна
    сказати, що він, як мінімум, князь
    автомобільного царства!
    <br />
    У вільний час Влад обожнює подорожувати,
    і його автомобіль вже оглянув майже всю
    країну - схоже, він знає всі дороги як
    свої п'ять пальців!
    <br />
    Він також може розповісти учням про
    будову автомобілів і показати, як
    зробити їх працюючими на повну
    потужність і, можливо, навіть
    перетворити їх на тимчасову машину часу,
    адже це його профіль`,

    `Антон - інструктор з 19-річним досвідом.
    <br />
    Його кар'єра налічує стільки кілометрів,
    що можна об'їхати Землю кілька разів
    (хоча, паралельну парковку він
    перевірить ще раз перед виїздом у космос
    😂).
    <br />
    Він не просто інструктор, але й ваш друг
    на дорозі.
    <br />
    У повсякденному житті Антон - відмінний
    батько і відповідальний чоловік, тож
    його нерви загартовані на всі 100!
    <br />
    На заняттях він поділиться гумором, бо
    виживання на шляху до знань теж може
    бути веселою подорожжю.`,

    `Андрій, інструктор з водіння, якого
    навіть Шумахер би просив йому дати
    декілька майстер-класів в керуванні.
    <br />
    Він володіє особливими здібностями, які
    дозволяють навчити тебе всьому, навіть
    тому, про що ти можливо і не здогадуєшся
    (цікаві факти і веселі історії не лише
    піднімуть настрій, а й додадуть
    досвіду).
    <br />З Андрієм ти не просто навчаєшся,
    але й відправляєшся в захоплюючу
    подорож, де кожен урок - це пригода!`,

    `Олексій - це наш зірковий гонщик та
    справжній фанат водіння!
    <br />
    Його енергія за кермом настільки
    заразлива, що він міг би запустити
    стартовий мотор не однієї Тесли.
    <br />
    Він є переможцем та активним учасником
    нескінченної кількості автомобільних
    змагань і перегонів, тож його досвіду
    точно вистачить на всіх!
    <br />
    Цей інструктор - справжній енергетичний
    бум!
    <br />
    Його робота - це не просто обов'язок, це
    його пристрасть, і він віддається їй на
    повну котушки разом із кожним учнем.`,

    `Найвищу якість навчання Вам гарантує
    інструктор Євген:
    <br />
    ▫️Водійський стаж 20 років;
    <br />
    ▫️Надасть інформацію в легкій та
    зрозумілій формі;
    <br />
    ▫️Проведе заняття в дружній атмосфері;
    <br />
    ▫️Індивідуальник підхід до кожного учня;
    <br />
    ▫️Навчить не тільки водінню, але й
    догляду за автомобілем;
    <br />
    ▫️Підтримає та допоможе побороти страх
    напередодні виїзду в місто;`,
];
